brew "gh"
brew "nodebrew"
cask "1password"
cask "1password-cli"
cask "claude-code"
cask "gcloud-cli"
cask "ghostty"
cask "google-chrome"
cask "google-japanese-ime"
cask "okta-verify"
cask "orbstack"
cask "postman"
cask "scroll-reverser"
cask "shottr"
cask "slack"
